Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# video_call_view_terminate_revoked
source: Call ended: %@ has deleted this relation with you.
ar: انتهت المكالمة: قام %@ بحذف هذه العلاقة معك.
bg: Разговорът приключи: <b>%@</b> е изтрил връзката с вас.
cs: Hovor ukončen: <b>%@</b> odstranil tento vztah.
da: Opkald afsluttet: %@ har slettet denne relation til dig.
de: Anruf beendet: <b>%@</b> hat die Verbindung zu Ihnen gelöscht.
el: Τερματισμός κλήσης: ο/η <b>%@</b> διέγραψε αυτή τη σχέση μαζί σας.
es: Llamada finalizada: %@ ha eliminado esta relación contigo.
fa: تماس پایان یافت: %@ این رابطه را با شما حذف کرده است.
fi: Puhelu päättynyt: %@ on poistanut tämän suhteen sinuun.
fr: Appel terminé : %@ a supprimé cette relation avec vous.
he: השיחה הסתיימה: %@ מחק את הקשר הזה איתך.
hi: कॉल समाप्त: %@ ने आपके साथ यह संबंध हटा दिया है।
hr: Poziv je završen: <b>%@</b> je izbrisao/la ovaj odnos s vama.
hu: A hívás befejeződött: <b>%@</b> törölte ezt a kapcsolatot Önnel.
id: Panggilan berakhir: %@ telah menghapus hubungan ini dengan Anda.
it: Chiamata terminata: %@ ha eliminato questa relazione con te.
ja: 通話終了: %@ があなたとの関係を削除しました。
ko: 통화 종료: %@님이 귀하와의 관계를 삭제했습니다.
nb: Samtalen er avsluttet: %@ har slettet denne relasjonen med deg.
nl: Gesprek beëindigd: %@ heeft deze relatie met jou verwijderd.
pl: Połączenie zakończone: %@ usunął tę relację z Tobą.
pt_pt: Chamada terminada: %@ apagou este contacto consigo.
ro: Apel încheiat: <b>%@</b> a șters această relație cu dvs.
ru: Вызов завершён: %@ удалил эту связь с вами.
sk: Hovor ukončený: %@ odstránil tento vzťah.
sl: Klic končan: <b>%@</b> je izbrisal/-a ta odnos z vami.
sq: Thirrja përfundoi: <b>%@</b> e ka fshirë këtë marrëdhënie me ju.
sr_latn: Poziv završen: <b>%@</b> je obrisao/la ovaj odnos sa vama.
sv: Samtal avslutat: %@ har raderat den här relationen med dig.
tr: Arama sona erdi: %@ sizinle bu ilişkiyi sildi.
uk: Виклик завершено: %@ видалив цей зв'язок з вами.
vi: Cuộc gọi đã kết thúc: %@ đã xóa liên hệ này với bạn.
zh_hans: 通话结束：%@ 已删除与您的此关系。
zh_hant: 通話結束：%@ 已刪除與您的此關係。

# video_call_view_terminate_success
source: Call terminated by %1$@
ar: تم إنهاء المكالمة بواسطة %1$@
bg: Разговорът е прекратен от <b>%1$@</b>
cs: Hovor ukončen: <b>%1$@</b>
da: Opkald afsluttet af %1$@
de: Anruf wurde von <b>%1$@</b> beendet
el: Τερματισμός κλήσης από τον/την <b>%1$@</b>
es: Llamada finalizada por %1$@
fa: تماس توسط %1$@ قطع شد
fi: %1$@ lopetti puhelun
fr: Appel terminé par %1$@
he: השיחה הסתיימה על ידי %1$@
hi: %1$@ ने कॉल समाप्त की
hr: Poziv je prekinuo/la <b>%1$@</b>
hu: A hívást <b>%1$@</b> befejezte
id: Panggilan diakhiri oleh %1$@
it: Chiamata terminata da %1$@
ja: %1$@が通話を終了しました
ko: %1$@ 씨에 의해 전화 종료됨
nb: Samtale avsluttet av %1$@
nl: Oproep beëindigd door %1$@
pl: Połączenie zakończone przez %1$@
pt_pt: Chamada terminada por %1$@
ro: Apel încheiat de <b>%1$@</b>
ru: Вызов завершен %1$@
sk: Hovor ukončil %1$@
sl: Klic je prekinil/-a <b>%1$@</b>
sq: Thirrja u ndërpre nga <b>%1$@</b>
sr_latn: Poziv je prekinuo/la <b>%1$@</b>
sv: Samtal avslutades av %1$@
tr: Aramayı sonlandıran: %1$@
uk: Користувач %1$@ завершив виклик
vi: Cuộc gọi kết thúc bởi %1$@
zh_hans: 呼叫被%1$@终止
zh_hant: 呼叫被%1$@終止

# video_call_view_terminate_timeout
source: Call terminated: %1$@ does not answer
ar: تم إنهاء المكالمة: %1$@ لا يجيب
bg: Разговорът е прекратен: <b>%1$@</b> не отговаря
cs: Hovor ukončen: <b>%1$@</b> neodpovídá
da: Opkald afsluttet: %1$@ svarer ikke
de: Anruf beendet: <b>%1$@</b> antwortet nicht
el: Τερματισμός κλήσης: ο/η <b>%1$@</b> δεν απαντά
es: Llamada finalizada: %1$@ no responde
fa: تماس قطع شد: %1$@ جواب نمیدهد
fi: Puhelu päättyy: %1$@ ei vastaa
fr: Appel terminé : %1$@ ne répond pas
he: השיחה הסתיימה: %1$@ אינו/ה עונה
hi: कॉल समाप्त: %1$@ उत्तर नहीं देता है
hr: Poziv prekinut: <b>%1$@</b> se ne javlja
hu: A hívás befejeződött: <b>%1$@</b> nem válaszol
id: Panggilan diakhiri: %1$@ tidak menjawab
it: Chiamata terminata: %1$@ non risponde
ja: 通話終了：%1$@の応答がありません
ko: 전화 종료됨: %1$@ 씨가 응답하지 않습니다
nb: Samtale avsluttet: %1$@ svarer ikke
nl: Oproep beëindigd: %1$@ geeft geen antwoord
pl: Połączenie zakończone: %1$@ nie odpowiada
pt_pt: Chamada terminada: %1$@ não atende
ro: Apel încheiat: <b>%1$@</b> nu răspunde
ru: Вызов завершен: %1$@ не отвечает
sk: Hovor ukončený: %1$@ neodpovedá
sl: Klic prekinjen: <b>%1$@</b> se ne oglasi
sq: Thirrja u ndërpre: <b>%1$@</b> nuk përgjigjet
sr_latn: Poziv prekinut: <b>%1$@</b> se ne javlja
sv: Samtal avslutas: %1$@ svarar inte
tr: Arama sonlandırıldı: %1$@ cevap vermedi
uk: Виклик завершено: %1$@ не відповідає
vi: Kết thúc cuộc gọi: %1$@ không phản hồi
zh_hans: 呼叫被终止：%1$@未应答
zh_hant: 呼叫被終止：%1$@未應答

# welcome_view_accept
source: By pressing %1$@, I confirm that I have read and accept:
ar: بالضغط على %1$@ أؤكد أنني قد قرأت وأقبل:
bg: Натискайки %1$@, потвърждавам, че съм прочел и приемам:
cs: Stisknutím %1$@ potvrzuji, že jsem si přečetl a přijímám:
da: Ved at trykke på %1$@ bekræfter jeg, at jeg har læst og accepteret:
de: Durch Tippen auf %1$@ bestätige ich, dass ich Folgendes gelesen habe und akzeptiere:
el: Πατώντας %1$@, επιβεβαιώνω ότι διάβασα και αποδέχομαι:
es: Al presionar %1$@, confirmo que he leído y acepto:
fa: با فشار دادن %1$@ تأیید می کنم که خوانده ام و قبول می کنم:
fi: Painamalla %1$@ vahvistan, että olen lukenut ja hyväksyn:
fr: En appuyant sur %1$@, je confirme que j’ai lu et accepte :
he: בלחיצה על %1$@, אני מאשר שקראתי ומקבל:
hi: %1$@ दबाकर, मैं पुष्टि करता हूं कि मैंने पढ़ा और स्वीकार किया है:
hr: Pritiskom na %1$@ potvrđujem da sam pročitao/la i prihvaćam:
hu: A %1$@ megnyomásával megerősítem, hogy elolvastam és elfogadom:
id: Dengan menekan %1$@, saya menyatakan bahwa saya telah membaca dan menerima:
it: Premendo %1$@ confermo di aver letto e di accettare:
ja: %1$@を押すことにより、私は以下を読んで受け入れたことを確認します。
ko: %1$@를 눌러 다음을 읽고 동의 함을 확인합니다.
nb: Ved å trykke på %1$@, bekrefter jeg at jeg har lest og godtatt:
nl: Door op %1$@ te drukken, bevestig ik dat ik heb gelezen en accepteer:
pl: Naciskając %1$@, potwierdzam, że przeczytałem i akceptuję:
pt_pt: Ao pressionar %1$@, confirmo que li e aceito:
ro: Apăsând %1$@, confirm că am citit și accept:
ru: Нажимая %1$@, я подтверждаю, что прочитал и принимаю:
sk: Stlačením %1$@ potvrdzujem, že som si prečítal a prijímam:
sl: S pritiskom na %1$@ potrjujem, da sem prebral/-a in sprejemam:
sq: Duke shtypur %1$@, konfirmoj që kam lexuar dhe pranoj:
sr_latn: Pritiskom na %1$@ potvrđujem da sam pročitao/la i prihvatam:
sv: Genom att trycka på %1$@ bekräftar jag att jag har läst och accepterat:
tr: %1$@ tuşuna basarak, okuduğumu ve kabul ettiğimi onaylıyorum:
uk: Натискаючи %1$@, я підтверджую, що прочитав і приймаю:
vi: Bằng cách nhấn %1$@, tôi xác nhận rằng tôi đã đọc và chấp nhận:
zh_hans: 通过按%1$@，我确认我已阅读并接受：
zh_hant: 通過按%1$@，我確認我已閱讀並接受：

# welcome_view_next
source: Next
ar: التالية
bg: Напред
cs: Další
da: Næste
de: Nächster
el: Επόμενο
es: Próximo
fa: بعد
fi: Seuraava
fr: Suivant
he: הבא
hi: निम्नलिखित
hr: Dalje
hu: Következő
id: Berikutnya
it: Il prossimo
ja: 次
ko: 다음
nb: Neste
nl: Volgende
pl: Dalej
pt_pt: Próximo
ro: Următorul
ru: Следующий
sk: Ďalej
sl: Naprej
sq: Tjetra
sr_latn: Dalje
sv: Nästa
tr: Sonraki
uk: Далі
vi: Tiếp
zh_hans: 下一个
zh_hant: 下一個

# welcome_view_pass
source: Skip
ar: تخطى
bg: Пропусни
cs: Přeskočit
da: Springe
de: Überspringen
el: Παράλειψη
es: Omitir
fa: پرش
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너 뛰기
nl: Overspringen
pl: Pomiń
pt_pt: Pular
ro: Sari peste
ru: Пропускать
sk: Preskočiť
sl: Preskoči
sq: Anashkalo
sr_latn: Preskoči
sv: Hoppa
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳跃
zh_hant: 跳躍

# welcome_view_privacy_policy
source: Privacy policy
ar: سياسة خاصة
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutzbestimmungen
el: Πολιτική απορρήτου
es: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Politica sulla riservatezza
ja: 個人情報保護方針
ko: 개인 정보 정책
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sl: Politika zasebnosti
sq: Politika e privatësisë
sr_latn: Politika privatnosti
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

# welcome_view_start
source: Start
ar: بداية
bg: Старт
cs: Začít
el: Έναρξη
es: Comienzo
fa: شروع کنید
fi: Alkaa
fr: Démarrer
he: התחלה
hi: शुरू
hr: Započni
hu: Indítás
id: Mulai
it: Inizio
ja: 開始
ko: 스타트
nl: Begin
pt_pt: Começar
ru: Начало
sk: Spustiť
sl: Začni
sq: Fillo
sr_latn: Počni
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# welcome_view_step1_message
source: Messaging & high-definition voice/video calls protecting privacy by design.
ar: المراسلة والمكالمات الصوتية / المرئية عالية الدقة ، تحمي الخصوصية حسب التصميم.
bg: Съобщения и висококачествени гласови/видео разговори, които защитават поверителността по дизайн.
cs: Zprávy a hlasové/videohovory ve vysokém rozlišení chránící soukromí již od návrhu.
da: Beskeder og high-definition stemme-/videoopkald, der beskytter privatlivets fred ved design.
de: Messaging sowie HD-Sprach- und Videoanrufe mit integriertem Datenschutz („Privacy by Design“).
el: Μηνύματα και κλήσεις φωνής/βίντεο υψηλής ανάλυσης, σχεδιασμένα για προστασία ιδιωτικότητας.
es: Mensajería y llamadas de voz/video de alta definición, protegiendo la privacidad por diseño.
fa: پیام‌رسانی و تماس‌های صوتی/تصویری با کیفیت بالا، محافظت از حریم خصوصی با طراحی.
fi: Viestit ja teräväpiirtoääni-/videopuhelut, jotka suojaavat yksityisyyttä.
fr: Messages et appels audio/vidéo haute-définition protégeant la confidentialité par conception.
he: העברת הודעות ושיחות קול/וידאו בחדות גבוהה, הגנה על הפרטיות על ידי עיצוב.
hi: मैसेजिंग और हाई-डेफिनिशन वॉयस/वीडियो कॉल, डिज़ाइन द्वारा गोपनीयता की रक्षा करना।
hr: Razmjena poruka & glasovni/videopozivi visoke razlučivosti koji štite privatnost po dizajnu.
hu: Üzenetküldés és nagyfelbontású hang-/videohívások, a magánszféra védelmére tervezve.
id: Perpesanan & panggilan suara/video definisi tinggi, melindungi privasi dengan desain.
it: Messaggistica e chiamate vocali/video ad alta definizione, protezione della privacy grazie alla progettazione.
ja: メッセージングと高解像度の音声/ビデオ通話で、プライバシーを保護する設計。
ko: 메시지 및 고화질 음성/화상 통화, 개인 정보 보호 설계.
nb: Meldinger og høyoppløselige tale-/videosamtaler, som beskytter personvernet ved design.
nl: Berichten en high-definition spraak-/video-oproepen, bescherming van privacy door ontwerp.
pl: Wiadomości i połączenia głosowe/wideo w wysokiej rozdzielczości, ochrona prywatności z założenia.
pt_pt: Mensagens e chamadas de voz/vídeo de alta definição, protegendo a privacidade por design.
ro: Mesagerie & apeluri vocale/video în înaltă definiție care protejează confidențialitatea prin design.
ru: Обмен сообщениями и голосовые/видеозвонки в высоком разрешении, защита конфиденциальности по замыслу.
sk: Správy a vysokokvalitné hlasové/videohovory chrániace súkromie už od návrhu.
sl: Sporočanje & visokoločljivostni glasovni/video klici z zaščito zasebnosti že po zasnovi.
sq: Mesazhe & thirrje zanore/video me definicion të lartë, që mbrojnë privatësinë që në projektim.
sr_latn: Razmena poruka i glasovni/video pozivi visoke definicije koji štite privatnost po dizajnu.
sv: Meddelanden och högupplösta röst-/videosamtal, skyddar integriteten genom design.
tr: Mesajlaşma ve yüksek tanımlı sesli/görüntülü aramalar, tasarımı gereği gizliliği korur.
uk: Обмін повідомленнями та голосові та відеодзвінки високої чіткості, захист конфіденційності за проектом.
vi: Nhắn tin và gọi thoại/video HD bảo vệ quyền riêng tư theo thiết kế.
zh_hans: 消息和高清语音/视频通话，通过设计保护隐私。
zh_hant: 消息和高清語音/視頻通話，通過設計保護隱私。

# welcome_view_step2_message
source: Secure "peer-to-peer" communications: no traces in the cloud.
ar: اتصالات آمنة "من نظير إلى نظير " : لا توجد آثار في السحابة.
bg: Сигурни „peer‑to‑peer“ комуникации: без следи в облака.
cs: Bezpečná peer‑to‑peer komunikace: žádné stopy v cloudu.
da: Sikker "peer-to-peer"-kommunikation: ingen spor i skyen.
de: Sichere „Peer-to-Peer“-Kommunikation: Keine Spuren in der Cloud.
el: Ασφαλής επικοινωνία peer‑to‑peer: χωρίς ίχνη στο cloud.
es: Comunicaciones "peer-to-peer" seguras: sin rastros en la nube.
fa: ارتباطات امن "همتا به همتا" : بدون هیچ اثری در ابر.
fi: Suojattu "peer-to-peer"-viestintä: ei jälkiä pilvessä.
fr: Communications en "peer-to-peer" sécurisées : pas de traces dans le cloud.
he: תקשורת מאובטחת של "עמית לעמית" : אין עקבות בענן.
hi: सुरक्षित "पीयर-टू-पीयर" संचार: क्लाउड में कोई निशान नहीं।
hr: Sigurna „peer-to-peer” komunikacija: bez tragova u oblaku.
hu: Biztonságos \"peer-to-peer\" kommunikáció: nincs nyom a felhőben.
id: Komunikasi "peer-to-peer" yang aman: tanpa jejak di cloud.
it: Comunicazioni sicure "peer-to-peer" : nessuna traccia nel cloud.
ja: 安全な「ピア ツー ピア」通信: クラウドに痕跡はありません。
ko: 보안 "피어 투 피어" 통신: 클라우드에 추적이 없습니다.
nb: Sikker "peer-to-peer"-kommunikasjon: ingen spor i skyen.
nl: Veilige "peer-to-peer"-communicatie: geen sporen in de cloud.
pl: Bezpieczna komunikacja „peer-to-peer”: brak śladów w chmurze.
pt_pt: Comunicações "peer-to-peer" seguras: sem vestígios na nuvem.
ro: Comunicare securizată „peer-to-peer”: fără urme în cloud.
ru: Безопасная "peer-to-peer" связь: никаких следов в облаке.
sk: Bezpečná „peer‑to‑peer“ komunikácia: žiadne stopy v cloude.
sl: Varna komunikacija »peer-to-peer«: brez sledi v oblaku.
sq: Komunikime të sigurta \"peer-to-peer\" : pa gjurmë në cloud.
sr_latn: Bezbedna \"peer-to-peer\" komunikacija: bez tragova u oblaku.
sv: Säker "peer-to-peer"-kommunikation: inga spår i molnet.
tr: Güvenli "peer-to-peer" iletişim: bulutta iz yok.
uk: Безпечний "peer-to-peer" зв’язок: жодних слідів у хмарі.
vi: Giao tiếp "peer-to-peer" bảo mật: không lưu dấu vết trên đám mây.
zh_hans: 安全的“点对点”通信：云中无踪迹。
zh_hant: 安全的“點對點”通信：雲中無踪跡。

# welcome_view_step3_message
source: No phone number, no address book, no user-id: you choose how you want to be identified based on who you are communicating with.
ar: لا يوجد رقم هاتف أو دفتر عناوين أو معرف مستخدم: يمكنك اختيار الطريقة التي تريد التعرف عليها بناءً على من تتواصل معه.
bg: Без телефонен номер, без адресна книга, без потребителско ID: вие избирате как да бъдете идентифицирани спрямо човека, с когото общувате.
cs: Žádné telefonní číslo, žádný adresář, žádné uživatelské ID: sami si volíte, jak chcete být identifikováni podle toho, s kým komunikujete.
da: Intet telefonnummer, ingen adressebog, ingen bruger-id: du vælger, hvordan du vil identificeres baseret på, hvem du kommunikerer med.
de: Keine Telefonnummer, kein Adressbuch, keine User-ID: Sie entscheiden, wie Sie identifiziert werden möchten – je nachdem, mit wem Sie kommunizieren.
el: Χωρίς αριθμό τηλεφώνου, χωρίς βιβλίο επαφών, χωρίς user‑id: επιλέγετε πώς θέλετε να εμφανίζεστε ανάλογα με το ποιον επικοινωνείτε.
es: Sin número de teléfono, sin libreta de direcciones, sin identificación de usuario: usted elige cómo desea ser identificado en función de con quién se está comunicando.
fa: بدون شماره تلفن، بدون دفترچه آدرس، بدون شناسه کاربری: شما انتخاب می‌کنید که چگونه می‌خواهید شناسایی شوید بر اساس اینکه با چه کسی در ارتباط هستید.
fi: Ei puhelinnumeroa, osoitekirjaa, ei käyttäjätunnusta: voit valita, miten haluat tulla tunnistetuksi sen perusteella, kenen kanssa olet yhteydessä.
fr: Pas de numéro de téléphone, pas de carnet d’adresses, pas d’identifiant : vous choisissez comment vous voulez être identifié en fonction de la personne avec qui vous communiquez.
he: ללא מספר טלפון, ללא ספר כתובות, ללא מזהה משתמש: אתה בוחר כיצד אתה רוצה להיות מזוהה על סמך מי אתה מתקשר.
hi: कोई फ़ोन नंबर नहीं, कोई पता पुस्तिका नहीं, कोई उपयोगकर्ता-आईडी नहीं: आप चुनते हैं कि आप किसके साथ संवाद कर रहे हैं, इसके आधार पर आप कैसे पहचाने जाना चाहते हैं।
hr: Bez telefonskog broja, bez adresara, bez korisničkog ID-a: sami birate kako želite biti identificirani ovisno o tome s kim komunicirate.
hu: Nincs telefonszám, nincs névjegyzék, nincs felhasználóazonosító: Ön dönt, hogyan szeretné azonosítani magát attól függően, kivel kommunikál.
id: Tidak ada nomor telepon, tidak ada buku alamat, tidak ada user-id: Anda memilih bagaimana Anda ingin diidentifikasi berdasarkan dengan siapa Anda berkomunikasi.
it: Niente numero di telefono, niente rubrica, niente user-id: scegli tu come vuoi essere identificato in base a chi stai comunicando.
ja: 電話番号も、アドレス帳も、ユーザー ID もありません。通信相手に基づいて、識別方法を選択します。
ko: 전화번호, 주소록, 사용자 ID 없음: 누구와 통신하는지에 따라 식별 방법을 선택합니다.
nb: Ingen telefonnummer, ingen adressebok, ingen bruker-ID: du velger hvordan du vil bli identifisert basert på hvem du kommuniserer med.
nl: Geen telefoonnummer, geen adresboek, geen user-id: u kiest zelf hoe u geïdentificeerd wilt worden op basis van met wie u communiceert.
pl: Bez numeru telefonu, bez książki adresowej, bez identyfikatora użytkownika: wybierasz sposób identyfikacji na podstawie tego, z kim się komunikujesz.
pt_pt: Sem número de telefone, sem catálogo de endereços, sem identificação de usuário: você escolhe como deseja ser identificado com base em quem está se comunicando.
ro: Fără număr de telefon, fără agendă, fără ID utilizator: decideți cum doriți să fiți identificat în funcție de persoana cu care comunicați.
ru: Нет номера телефона, нет адресной книги, нет идентификатора пользователя: вы выбираете, как вы хотите, чтобы вас идентифицировали, в зависимости от того, с кем вы общаетесь.
sk: Žiadne telefónne číslo, žiadny adresár, žiadne ID používateľa: sami si vyberáte, ako chcete byť identifikovaní podľa toho, s kým komunikujete.
sl: Brez telefonske številke, brez imenika, brez uporabniškega ID-ja: sami izberete, kako želite biti identificirani glede na to, s kom komunicirate.
sq: Pa numër telefoni, pa libër adresash, pa user-id: ju zgjidhni si dëshironi të identifikoheni bazuar në atë me kë po komunikoni.
sr_latn: Bez broja telefona, bez adresara, bez korisničkog ID-a: vi birate kako želite da budete identifikovani u zavisnosti od toga sa kim komunicirate.
sv: Inget telefonnummer, ingen adressbok, inget användar-id: du väljer hur du vill bli identifierad baserat på vem du kommunicerar med.
tr: Telefon numarası yok, adres defteri yok, kullanıcı kimliği yok: kiminle iletişim kurduğunuza bağlı olarak nasıl tanımlanmak istediğinizi siz seçersiniz.
uk: Ні номера телефону, ні адресної книги, ні ідентифікатора користувача: ви вибираєте, як вас ідентифікують на основі того, з ким ви спілкуєтеся.
vi: Không cần số điện thoại, danh bạ hay tài khoản người dùng: bạn chọn cách được nhận diện theo người bạn đang giao tiếp.
zh_hans: 没有电话号码、没有地址簿、没有用户 ID：您可以根据与谁通信来选择您希望被识别的方式。
zh_hant: 沒有電話號碼、沒有地址簿、沒有用戶 ID：您可以根據與誰通信來選擇您希望被識別的方式。

# welcome_view_terms_of_use
source: terms of use
ar: ماكحألاو طورشلا
bg: Условия за ползване
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: términos y condiciones
fa: شرایط استفاده
fi: Käyttöehdot
fr: conditions d’utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: ketentuan penggunaan
it: Condizioni d’uso
ja: 利用規約
ko: 약관
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_pt: termos e condições
ro: Termeni de utilizare
ru: пользовательское соглашение
sk: Podmienky používania
sl: Pogoji uporabe
sq: Kushtet e përdorimit
sr_latn: Uslovi korišćenja
sv: Villkoren för användning
tr: kullanım koşulları
uk: правила та умови
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# blog_url
source: https://www.skred.app/blog/
bg: https://www.twin.me/blog
cs: https://www.twin.me/blog
el: https://www.twin.me/blog
hr: https://www.twin.me/blog
hu: https://www.twin.me/blog
ro: https://www.twin.me/blog
sk: https://www.twin.me/blog
sl: https://www.twin.me/blog
sq: https://www.twin.me/blog
sr_latn: https://www.twin.me/blog

# conversation_view_custom_menu_action_redo
source: Redo
bg: Повтори
cs: Znovu
el: Επανάληψη
hr: Ponovi
hu: Újra
ro: Refă
sk: Znova
sl: Ponovi
sq: Ribëj
sr_latn: Ponovi
vi: Làm lại

# conversation_view_custom_menu_action_undo
source: Undo
bg: Отмени
cs: Zpět
el: Αναίρεση
hr: Poništi
hu: Visszavonás
ro: Anulează
sk: Späť
sl: Razveljavi
sq: Zhbëj
sr_latn: Opozovi
vi: Hoàn tác

# faq_url
source: https://skred.mobi/support
bg: https://www.twin.me/support
cs: https://www.twin.me/support
el: https://www.twin.me/support
hr: https://www.twin.me/support
hu: https://www.twin.me/support
ro: https://www.twin.me/support
sk: https://www.twin.me/support
sl: https://www.twin.me/support
sq: https://www.twin.me/support
sr_latn: https://www.twin.me/support

# help_url
source: https://skred.mobi/support
bg: help_en.html
cs: help_en.html
el: help_en.html
hr: help_en.html
hu: help_en.html
ro: help_en.html
sk: help_en.html
sl: help_en.html
sq: help_en.html
sr_latn: help_en.html

# in_app_subscription_view_cancel_subscription
source: Suspend subscription
bg: Спри абонамента
cs: Pozastavit předplatné
el: Αναστολή συνδρομής
fr: Suspendre l’abonnement
hr: Obustavi pretplatu
hu: Előfizetés felfüggesztése
ro: Suspendă abonamentul
sk: Pozastaviť predplatné
sl: Zaustavi naročnino
sq: Pezullo abonimin
sr_latn: Suspenduj pretplatu
vi: Tạm ngừng đăng ký

# in_app_subscription_view_cancel_subscription_confirmation
source: Premium services will be disabled. Do you want to continue?
bg: Премиум услугите ще бъдат деактивирани. Искате ли да продължите?
cs: Prémiové služby budou zakázány. Chcete pokračovat?
el: Οι premium υπηρεσίες θα απενεργοποιηθούν. Θέλετε να συνεχίσετε;
fr: Les services premium seront désactivés. Voulez-vous continuer ?
hr: Premium usluge bit će onemogućene. Želite li nastaviti?
hu: A prémium szolgáltatások le lesznek tiltva. Folytatja?
ro: Serviciile premium vor fi dezactivate. Doriți să continuați?
sk: Prémiové služby budú vypnuté. Chcete pokračovať?
sl: Premium storitve bodo onemogočene. Želite nadaljevati?
sq: Shërbimet premium do të çaktivizohen. Dëshironi të vazhdoni?
sr_latn: Premium usluge će biti onemogućene. Želite li da nastavite?
vi: Dịch vụ cao cấp sẽ bị vô hiệu hóa. Bạn có muốn tiếp tục không?

# in_app_subscription_view_expire_code
source: Expired invite code
bg: Изтекъл код за покана
cs: Expirovaný pozvánkový kód
el: Ληγμένος κωδικός πρόσκλησης
fr: Code d’invitation expiré.
hr: Istekli pozivni kod
hu: Lejárt meghívókód
ro: Cod de invitație expirat
sk: Vypršaný kód pozvánky
sl: Pretečena koda povabila
sq: Kod ftese i skaduar
sr_latn: Istekao pozivni kod
vi: Mã mời đã hết hạn

# in_app_subscription_view_invitation_success
source: Premium services enabled
bg: Премиум услугите са активирани
cs: Prémiové služby jsou aktivovány
el: Οι premium υπηρεσίες ενεργοποιήθηκαν
es: v
fr: Services premium activés
hr: Premium usluge su omogućene
hu: A prémium szolgáltatások engedélyezve
ro: Serviciile premium sunt activate
sk: Prémiové služby sú povolené
sl: Premium storitve so omogočene
sq: Shërbimet premium u aktivizuan
sr_latn: Premium usluge su omogućene
vi: Dịch vụ cao cấp đã được kích hoạt

# in_app_subscription_view_used_code
source: Invite code used by another device
bg: Код за покана, използван от друго устройство
cs: Pozvánkový kód použitý jiným zařízením
el: Κωδικός πρόσκλησης που χρησιμοποιείται από άλλη συσκευή
fr: Code d’invitation utilisé sur un autre compte.
hr: Pozivni kod koji koristi drugi uređaj
hu: Más eszköz által használt meghívókód
ro: Cod de invitație utilizat de alt dispozitiv
sk: Kód pozvánky použitý iným zariadením
sl: Koda povabila, uporabljena na drugi napravi
sq: Kod ftese i përdorur nga një pajisje tjetër
sr_latn: Pozivni kod koji koristi drugi uređaj
vi: Mã mời đã được sử dụng trên thiết bị khác
